/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f секунд з 1970";

/* %@ = location */
"Open %@ in Maps" = "Відкрити %@ у Картах";

/* %@ = location name */
"Map of %@" = "Карта %@";

/* %@ = phone number */
"Call %@" = "Подзвонити %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Місце («%@») не вдалося знайти за допомогою локального пошуку в Картах.";

/* %@ = url */
"Show %@ in Calendar" = "Показати %@ в Календарі";

/* A measurement of some unit */
"Measurement" = "Вимір";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Функцію не увімкнено для цього демо";

/* Button */
"Cancel" = "Скасувати";

/* Button */
"OK" = "ОК";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Швидким командам не вдалося конвертувати з «%@» у потрібний тип";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Швидким командам не вдалося конвертувати з «%@» у «%@»";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "Ця операція";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "«%@» не виконано, бо %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Помилка конвертації";

/* Content property name */
"Album (Content Property Name)" = "Альбом";

/* Content property name */
"Album Artist (Content Property Name)" = "Артист альбому";

/* Content property name */
"Album Artwork (Content Property Name)" = "Обкладинка альбому";

/* Content property name */
"Album Track # (Content Property Name)" = "# доріжки альбому";

/* Content property name */
"Altitude (Content Property Name)" = "Висота";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Дата публікації статті";

/* Content property name */
"Artist (Content Property Name)" = "Артист";

/* Content property name */
"Artwork (Content Property Name)" = "Обкладинка";

/* Content property name */
"Attendees (Content Property Name)" = "Відвідувачі";

/* Content property name */
"Audio (Content Property Name)" = "Аудіо";

/* Content property name */
"Author (Content Property Name)" = "Автор";

/* Content property name */
"Birthday (Content Property Name)" = "День народження";

/* Content property name */
"Body (Content Property Name)" = "Тіло";

/* Content property name */
"Calendar (Content Property Name)" = "Календар";

/* Content property name */
"Camera Make (Content Property Name)" = "Модель камери";

/* Content property name */
"Camera Model (Content Property Name)" = "Модель камери";

/* Content property name */
"City (Content Property Name)" = "Місто";

/* Content property name */
"Comments (Content Property Name)" = "Коментарі";

/* Content property name */
"Company (Content Property Name)" = "Компанія";

/* Content property name */
"Completion Date (Content Property Name)" = "Дата виконання";

/* Content property name */
"Composer (Content Property Name)" = "Композитор";

/* Content property name */
"Contact Photo (Content Property Name)" = "Фото контакту";

/* Content property name */
"Country (Content Property Name)" = "Країна";

/* Content property name */
"Creation Date (Content Property Name)" = "Дата створення";

/* Content property name */
"Date Added (Content Property Name)" = "Дата додання";

/* Content property name */
"Date Taken (Content Property Name)" = "Дата знімання";

/* Content property name */
"Department (Content Property Name)" = "Відділ";

/* Content property name */
"Disc # (Content Property Name)" = "# диска";

/* Content property name */
"Due Date (Content Property Name)" = "Термін";

/* Content property name */
"Duration (Content Property Name)" = "Тривалість";

/* Content property name */
"Email Address (Content Property Name)" = "Адреса е-пошти";

/* Content property name */
"End Date (Content Property Name)" = "Дата закінчення";

/* Content property name */
"Event End Date (Content Property Name)" = "Дата кінця події";

/* Content property name */
"Event Start Date (Content Property Name)" = "Дата початку події";

/* Content property name */
"Excerpt (Content Property Name)" = "Уривок";

/* Content property name */
"File Extension (Content Property Name)" = "Розширення файлу";

/* Content property name */
"File Size (Content Property Name)" = "Розмір файлу";

/* Content property name */
"First Name (Content Property Name)" = "Імʼя";

/* Content property name */
"Frame Rate (Content Property Name)" = "Частота кадрів";

/* Content property name */
"Genre (Content Property Name)" = "Жанр";

/* Content property name */
"Group (Content Property Name)" = "Група";

/* Content property name */
"Has Alarms (Content Property Name)" = "Має сигнали";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Має обкладинку альбому";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Не має сигналів";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Не має обкладинки альбому";

/* Content property name */
"Has No Photo (Content Property Name)" = "Не має фото";

/* Content property name */
"Has Photo (Content Property Name)" = "Має фото";

/* Content property name */
"Height (Content Property Name)" = "Зріст";

/* Content property name */
"Image (Content Property Name)" = "Зображення";

/* Content property name */
"Is All Day (Content Property Name)" = "Є цілоденною";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Є хмарним елементом";

/* Content property name */
"Is Completed (Content Property Name)" = "Виконано";

/* Content property name */
"Is Explicit (Content Property Name)" = "Є відвертим";

/* Content property name */
"Is Favorite (Content Property Name)" = "Є обраним";

/* Content property name */
"Is Hidden (Content Property Name)" = "Сховано";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Не є цілоденною";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Не є хмарним елементом";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Не виконано";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Не є відвертим";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Не є обраним";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Не сховано";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Не є знімком екрана";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Є знімком екрана";

/* Content property name */
"Job Title (Content Property Name)" = "Посада";

/* Content property name */
"Keys (Content Property Name)" = "Ключі";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Дата останньої модифікації";

/* Content property name */
"Last Name (Content Property Name)" = "Прізвище";

/* Content property name */
"Last Played Date (Content Property Name)" = "Дата останнього відтворення";

/* Content property name */
"Latitude (Content Property Name)" = "Широта";

/* Content property name */
"List (Content Property Name)" = "Список";

/* Content property name */
"Location (Content Property Name)" = "Місце";

/* Content property name */
"Longitude (Content Property Name)" = "Довгота";

/* Content property name */
"Lyrics (Content Property Name)" = "Слова";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL-адреса основного зображення";

/* Content property name */
"Media Kind (Content Property Name)" = "Вид медіа";

/* Content property name */
"Media Type (Content Property Name)" = "Тип медіа";

/* Content property name */
"Metadata (Content Property Name)" = "Метадані";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Словник метаданих";

/* Content property name */
"Middle Name (Content Property Name)" = "По батькові";

/* Content property name */
"Music (Content Property Name)" = "Музика";

/* Content property name */
"Name (Content Property Name)" = "Імʼя";

/* Content property name */
"Nickname (Content Property Name)" = "Псевдонім";

/* Content property name */
"Notes (Content Property Name)" = "Нотатки";

/* Content property name */
"Number of Words (Content Property Name)" = "Кількість слів";

/* Content property name */
"Organizer (Content Property Name)" = "Організатор";

/* Content property name */
"Orientation (Content Property Name)" = "Орієнтація";

/* Content property name */
"Phone Number (Content Property Name)" = "Номер телефону";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Транскрипція імені";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Транскрипція прізвища";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Фонетика по батькові";

/* Content property name */
"Photo Type (Content Property Name)" = "Тип фото";

/* Content property name */
"Play Count (Content Property Name)" = "Кількість відтворень";

/* Content property name */
"Prefix (Content Property Name)" = "Префікс";

/* Content property name */
"Priority (Content Property Name)" = "Пріоритет";

/* Content property name */
"Published Date (Content Property Name)" = "Дата опублікування";

/* Content property name */
"Rating (Content Property Name)" = "Оцінка";

/* Content property name */
"Release Date (Content Property Name)" = "Дата релізу";

/* Content property name */
"Reminder Location (Content Property Name)" = "Місце нагадування";

/* Content property name */
"Role (Content Property Name)" = "Роль";

/* Content property name */
"Show URL (Content Property Name)" = "Показати URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Показати в календарі";

/* Content property name */
"Skip Count (Content Property Name)" = "Кількість пропусків";

/* Content property name */
"Start Date (Content Property Name)" = "Дата початку";

/* Content property name */
"State (Content Property Name)" = "Стан";

/* Content property name */
"Status (Content Property Name)" = "Статус";

/* Content property name */
"Street (Content Property Name)" = "Вулиця";

/* Content property name */
"Street Address (Content Property Name)" = "Вулиця";

/* Content property name */
"Suffix (Content Property Name)" = "Суфікс";

/* Content property name */
"Time Taken (Content Property Name)" = "Часом знімання";

/* Content property name */
"Title (Content Property Name)" = "Назва";

/* Content property name */
"Track (Content Property Name)" = "Доріжка";

/* Content property name */
"URL (Content Property Name)" = "URL-адреса";

/* Content property name */
"Values (Content Property Name)" = "Значення";

/* Content property name */
"Video (Content Property Name)" = "Відео";

/* Content property name */
"Width (Content Property Name)" = "Ширина";

/* Content property name */
"ZIP Code (Content Property Name)" = "Індекс";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Схвалено";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Аудіокнига";

/* Content property value */
"Burst (Content Property Possible Value)" = "Серія";

/* Content property value */
"Chair (Content Property Possible Value)" = "Стілець";

/* Content property value */
"Completed (Content Property Possible Value)" = "Виконано";

/* Content property value */
"Declined (Content Property Possible Value)" = "Відхилено";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Делеговано";

/* Content property value */
"Down (Content Property Possible Value)" = "Униз";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Відзеркалено вниз";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "Триває";

/* Content property value */
"Left (Content Property Possible Value)" = "Лівий";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Відзеркалено вліво";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Фільм";

/* Content property value */
"Music (Content Property Possible Value)" = "Музика";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Відеокліп";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "не бере участь";

/* Content property value */
"Optional (Content Property Possible Value)" = "Необовʼязково";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Панорама";

/* Content property value */
"Pending (Content Property Possible Value)" = "Очікування";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Подкаст";

/* Content property value */
"Required (Content Property Possible Value)" = "Обовʼязково";

/* Content property value */
"Right (Content Property Possible Value)" = "Управо";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Відзеркалено вправо";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Телешоу";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Невизначений";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Невідомо";

/* Content property value */
"Up (Content Property Possible Value)" = "Угору";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Відзеркалено вгору";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "yyyy-MM-dd";

/* Default contact name */
"No Name" = "Немає імені";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Місце";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Невідоме посилання Карт";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Маршрут від %@ до %@";

/* Error message */
"Location Not Found" = "Розташування не знайдено";

/* Error message */
"a video was provided instead of an image" = "було надано відео замість зображення";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Елемент «%@» не вдається конвертувати в зображення, бо він не має обкладинки.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Елемент «%@» не вдається експортувати скоріш за все через те, що зберігається лише в iCloud або досі жодного разу не синхронізувався з цим пристроєм.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Щоб зробити це, ви маєте ввійти в iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Елемент не має обкладинки альбому";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Елемент не завантажено";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ о %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Фото";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Музика";

/* Filter description; multiple photos (plural) */
"Photos" = "Фото";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Збіги";

/* Generic plural type description */
"Anything (Plural)" = "Будь-що";

/* Generic type description */
"Anything (Singular)" = "Будь-що";

/* Item name */
"Apple Maps URL" = "URL-адреса Карт Apple";

/* Item name */
"Contact" = "Контакт";

/* Item name */
"Event" = "Подія";

/* Item name */
"Image (item name)" = "Зображення";

/* Item name */
"Music (item name)" = "Музика";

/* Item name */
"Photo" = "Фото";

/* Item name */
"Reminder" = "Нагадування";

/* Item name */
"Track (item name)" = "Доріжка";

/* Item name; calendar event participant */
"Participant" = "Учасник";

/* Navigation bar title */
"Supported Types" = "Підтримувані типи";

/* Navigation bar title; content items */
"Items" = "Елементи";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Графік елементів контенту";

/* Priority level */
"High" = "Максимум";

/* Priority level */
"Low" = "Мінімум";

/* Priority level */
"Medium" = "Середня";

/* Property name; web page URL */
"Page URL" = "URL-адреса сторінки";

/* Property name; web page contents */
"Page Contents" = "Вміст сторінки";

/* Property name; web page selection */
"Page Selection" = "Вибір на сторінці";

/* Proposed file name for an HTML file */
"Article" = "Стаття";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Збій Швидкого передогляду %@";

/* Reminder content item */
"Reminder Completion Date" = "Дата виконання нагадування";

/* Reminder content item */
"Reminder Due Date" = "Кінцевий термін нагадування";

/* Reminder content item */
"Reminder Start Date" = "Дата початку нагадування";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Показати URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Виміри";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Імпортовано %@";

/* Type description for multiple files */
"Files" = "Файли";

/* Type description for single file */
"File" = "Файл";

/* Type description, a boolean (plural) */
"Booleans" = "Булеві";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTP-каталог";

/* Type description; a Maps link (singular) */
"Maps link" = "Посилання Карт";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Веб-сторінка Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "URL-адреса";

/* Type description; a boolean (singular) */
"Boolean" = "Булевий";

/* Type description; a calendar event (singular) */
"Calendar event" = "Календарна подія";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Відвідувач події";

/* Type description; a calendar item (singular) */
"Calendar item" = "Елемент календаря";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Контакт";

/* Type description; a date (singular) */
"Date" = "Дата";

/* Type description; a dictionary (singular) */
"Dictionary" = "Словник";

/* Type description; a file size (singular) */
"File size" = "Розмір файлу";

/* Type description; a location (singular) */
"Location (singular)" = "Місце";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Медіа";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Медіа";

/* Type description; a number (singular) */
"Number" = "Число";

/* Type description; a phone number (singular) */
"Phone number" = "Телефон";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Фотоносій";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Медіа програми «Фотографії»";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "RTF";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Текст";

/* Type description; a place (location) (singular) */
"Place" = "Місце";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Нагадування";

/* Type description; a single image (singular) */
"Image (singular)" = "Зображення";

/* Type description; a time interval (singular) */
"Time interval" = "Часовий інтервал";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Стаття";

/* Type description; an email address (singular) */
"Email address" = "Адреса е-пошти";

/* Type description; an extension item (singular) */
"Extension item" = "Елемент розширення";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Елемент iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "Медіа з iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Провайдер елемента";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTP-каталоги";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Посилання Карт";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF-файли";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Веб-сторінки Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "URL-адреси";

/* Type description; multiple articles (plural) */
"Articles" = "Статті";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Відвідувачі події";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Календарні події";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Елементи з календаря";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Контакти";

/* Type description; multiple dates (plural) */
"Dates" = "Дати";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Словники";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Адреси е-пошти";

/* Type description; multiple extension items (plural) */
"Extension items" = "Елементи розширення";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Розміри файлів";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Елементи iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "Медіа з iTunes";

/* Type description; multiple images (plural) */
"Images" = "Зображення";

/* Type description; multiple item providers (plural) */
"Item providers" = "Провайдери елемента";

/* Type description; multiple locations (plural) */
"Locations" = "Місця";

/* Type description; multiple numbers (plural) */
"Numbers" = "Числа";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Телефони";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Фотоносій";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Медіа програми «Фотографії»";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "RTF";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Текст";

/* Type description; multiple places (locations) (plural) */
"Places" = "Місця";

/* Type description; multiple reminders (plural) */
"Reminders" = "Нагадування";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Часові інтервали";

/* Type description; multiple vCards (plural) */
"vCards" = "vCard-картки";

/* Unit type */
"Acceleration" = "Прискорення";

/* Unit type */
"Angle" = "Кут";

/* Unit type */
"Area" = "Площа";

/* Unit type */
"Concentration Mass" = "Масова концентрація";

/* Unit type */
"Dispersion" = "Дисперсія";

/* Unit type */
"Duration" = "Тривалість";

/* Unit type */
"Electric Charge" = "Електричний заряд";

/* Unit type */
"Electric Current" = "Електричний струм";

/* Unit type */
"Electric Potential Difference" = "Різниця електричних потенціалів";

/* Unit type */
"Electric Resistance" = "Електричний опір";

/* Unit type */
"Energy" = "Енергія";

/* Unit type */
"Frequency" = "Частота";

/* Unit type */
"Fuel Efficiency" = "Паливна ефективність";

/* Unit type */
"Illuminance" = "Освітленість";

/* Unit type */
"Length" = "Довжина";

/* Unit type */
"Mass" = "Маса";

/* Unit type */
"Power" = "Потужність";

/* Unit type */
"Pressure" = "Тиск";

/* Unit type */
"Speed" = "Швидкість";

/* Unit type */
"Temperature" = "Температура";

/* Unit type */
"Volume" = "Обʼєм";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " або ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " або ";

